insert into public.tourist (id, full_name, gender, birthday, category, type_id, contact_id)
values  (17, 'Пономера Людмила', 'female', '2003-07-02', 0, 3, 49),
        (4, 'Алексей Бампер', 'male', '1222-12-12', 0, 1, 1),
        (16, 'Сережа не тренер', 'male', '2002-10-13', 0, 1, 40),
        (3, 'Алексей Сидоров', 'male', '1995-02-20', 5, 3, 3),
        (18, 'Смешнявкин Семен Семеныч', 'male', '1996-06-01', 5, 1, 50),
        (10, 'Иван Петров', 'male', '2001-10-12', 5, 2, 39),
        (2, 'Мария Кузнецова', 'female', '1985-08-10', 10, 3, 2),
        (1, 'Иван Иванов', 'male', '1990-05-27', 5, 3, 1);